Repository: Kysiek/CapSpot
Catalog: CapSpot/*.lproj/Localizable.strings
Languages: pl

source: Free parking
pl: Wolnych miejsc

source: spots
pl: parkingowych

source: Last update
pl: Ostatnia aktualizacja

source: Allow notifications
pl: Pozwalaj na powiadomienia

source: Automatic refresh
pl: Odświeżaj automatycznie

source: Refresh dashboard every: %@
pl: Odśwież ekran co: %@

source: Send notification after refresh
pl: Wyślij powiadomienie po odświeżeniu

source: Choose a server you want CapSpot to use as a data source. If you do not know which one to choose leave it as it is by default - PROD.
pl: Wybierz jaki serwer ma być używany jako źródło danych w aplikacji CapSpot. Jeżeli nie jesteś pewien(-na) użyj dmyślnego - PROD.

source: Settings
pl: Ustawienia

source: Dashboard
pl: Główny panel

source: Error
pl: Błąd

source: 10 seconds
pl: 10 sekund

source: 30 seconds
pl: 30 sekund

# 1 minute
source: 1 minutes
pl: 1 minutę
